const items = [
  {
    variable: "%domain_name%",
    value: "При написании будет отображен домен на котором находится юзер",
  },
  {
    variable: "%sum_activate%",
    value: "Отображает сумму, при ошибке активации аккаунта",
  },
  {
    variable: "%sum_confirm%",
    value: "Отображает сумму, при ошибке подтверждения права собственности",
  },
  {
    variable: "%sum_vip%",
    value: "Отображает сумму, при ошибке VIP статуса/премиум аккаунта",
  },
  {
    variable: "%sum_fee%",
    value: "Отображает сумму, при ошибке оплаты комиссии",
  },
  {
    variable: "%sum_fee%",
    value: "Отображает сумму, при ошибке оплаты комиссии",
  },
];
